[
  {
    "id": "1",
    "title": "Framlög til þjóðkirkjunnar aukin um 860 milljónir",
    "image": "https://www.visir.is/i/967BE42CF8A473BE2FB397A66E162DEC8104C927D7E077E6D0C0A1CFBB4B2BF9_713x0.jpg",
    "body": "Framlög til þjóðkirkjunnar eru aukin um 857 milljónum króna frá fyrra ári samkvæmt fjárlagafrumvarpi fyrir árið 2020 sem kynnt var í morgun. Alls munu framlög til kirkjunnar nema 2.981 milljónum króna á næsta ári. Í gögnum frá fjármálaráðuneytinu segir að framlagið sé aukið til að uppfylla kirkjujarðasamkomulagið svokallaða frá 1997 milli þjóðkirkjunnar og ríkisins um kirkjujarðir og launagreiðslur presta og starfsmanna þjóðkirkjunnar. Samkvæmt samkomulaginu afhenti þjóðkirkjan ríkinu um það bil sex hundruð jarðir til eignar en fékk á móti árleg afgjöld sem námu launum 138 presta og nokkurra annarra starfsmanna kirkjunnar. Samkvæmt fjárlagafrumvarpinu er framlag til kirkjugarða sömuleiðis aukið um 19,2 milljónir króna, og nema alls 1.245 milljónir króna.",
    "author": {
      "email": "atliisleifs@syn.is"
    }
  },
  {
    "id": "2",
    "title": "Gert ráð fyrir að heildar­af­koma ríkis­sjóðs verði „í jafn­vægi“",
    "image": "https://www.visir.is/i/E6CCCD12A9C485DD721DB4CB3F32611BE156717E0CD3053C7FB013AEEAEE7FB3_713x0.jpg",
    "body": "Gert er ráð fyrir að heildarafkoma ríkissjóðs verði í jafnvægi árið 2020. Þetta kom fram við kynningu Bjarna Benediktssonar á fjárlagafrumvarpi fyrir árið 2020 í morgun. Ráðherra sagði það vera í samræmi við nýlega endurskoðun á fjármálastefnu til fimm ára, þótt dregið verði úr áður fyrirhuguðum afgangi af rekstri ríkissjóðs. Gert er ráð fyrir 920 milljarða króna tekjum ríkissjóðs og að gjöld nemi 919 milljörðum. Áætlaður afgangur sé því einn milljarður.",
    "author": {
      "email": "atliisleifs@syn.is"
    }
  },
  {
    "id": "3",
    "title": "Erlendir miðlar fjalla um regnbogafánana sem tóku á móti Pence við Höfða",
    "image": "https://www.visir.is/i/3F7266910E54DB5D875372B88AA21C8031C39F89734518ED5E941271D93116BD_713x0.jpg",
    "body": "Erlendir fjölmiðlar hafa í dag fjallað um regnbogafánana sem tóku á móti Mike Pence varaforseta Bandaríkjanna við Höfða, og víðar í Reykjavík, í gær. Fánarnir hafa einnig vakið mikla lukku á samfélagsmiðlum. Þá birti varaforsetinn dramatískt myndband af Íslandsheimsókninni á Facebook-síðu sinni í dag sem nálgast má neðst í fréttinni. Fánarnir vöktu mikla athygli í gær og lýstu margir yfir ánægju með framtak stofnana og fyrirtækja í Borgartúninu, sem flögguðu mörg regnbogafánum hinseginfólks.",
      "author": {
        "email": "kro@syn.is"
      }
    },
  {
    "id": "4",
    "title": "John McAfee virðist hafa falið sig á Dalvík",
    "image": "https://www.visir.is/i/02C062360936679BEE9F2433D0714D1EDB4EE87D44C05848FEE893FE6020C52F_713x0.jpg",
    "body": "Tæknifrumkvöðullinn John McAfee, sem er hvað þekktastur fyrir að hafa stofnað McAfee vírusvarnarfyrirtækið, virðist hafa verið í felum á Dalvík. Hann hefur verið á flótta frá 2012 þegar hann var sakaður um að hafa skotið nágranna sinn í Belize til bana. Hann er einnig sakaður um umfangsmikil skattsvik í Bandaríkjunum.",
    "author": {
      "email": "samuel@syn.is"
    }
  }
]